{
  "storyList":[
    {
      "title":"first",
      "text": "Itération 1: Verse\r\n\r\nje vais,  trouver le sens ailleurs\r\nde l’amour,  de ce qui m’efleur\r\n\r\nun regard, de grandeur, de caresse\r\nou doit t’on aller pour être a ailleurs  \r\n\r\na quoi bon ce lancer, dans les air de lheure\r\nje l’’ai regarder droit dans les coeurs\r\n\r\non retrouvera ceux qui nous accueil\r\non retrouvera ceux qui nous accueil\r\n\r\nChorus\r\nce nest pas un monstre qui dance dans la loge de nos coeur\r\n\r\nVerse  \r\nc’est qui qui se rappel de quoi j’ai l’aire\r\nc’est qui qui nous regarde dans les aire\r\n\r\ncest qui qui se rappel de mon adresse\r\nc’est qui qui me regarde et qui me blesse\r\n\r\na quoi bon regarder les gens de beurre\r\na quoi bon regarder ces yeux de peur\r\n \r\nce n’ai pas eux qui vont revenir a l’heure\r\nje n’ai pas retrouver ces temps d’ailleurs\r\n\r\nChorus \r\nce nest pas un monstre qui dance dans la loge de nos coeurs \r\n\r\nOutro\r\nQuel heure Quel heure"
    },
    {
      "title":"first",
      "text": "I created this <span id=\"story-link\" data-story-title=\"world\" style=\"color:blue;\"> world</span>, but now i am trap in it."
    },
    {
      "title":"kids",
      "text": "They were born into the suburbs, they were bored so they moved into the cites. But then the  was missing, so they ran into the woods and they were never seen again. They were born into the suburbs, they were bored so they moved into the cites. But then the  was missing, so they ran into the woods and they were never seen again. They were born into the suburbs, they were bored so they moved into the cites. But then the  was missing, so they ran into the woods and they were never seen again. They were born into the suburbs, they were bored so they moved into the cites. But then the  was missing, so they ran into the woods and they were never seen again."
    },
    {
      "title":"world",
      "text": "Technology gives me <span id=\"story-link\" data-story-title=\"Letgo\" style=\"color:purple;\"> control</span>. Technology gives me sounds. Technology gives me challenge. Technology gives me independance. Technology gives me <span id=\"story-link\" data-story-title=\"kids\"> kids</span>. Technology gives me a phone call. Technology took me. Technology speak to me. Technology tell me."
    },
    {
      "title":"Letgo",
      "text": "Let go, let go, <span id=\"story-link\" data-story-title=\"kids\" style=\"color:red;\"> let go</span>, let go, let go, let go, let go, let go, let go, <span id=\"story-link\" data-story-title=\"joke\" style=\"color:olive;\">let go</span>, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go, let go."
    },
    {
      "title":"craziness",
      "text": "Craziness is a door that opens to new worlds. To go deep you need, somehow, to self-destruct, to lose control. If you control everything you always go to the same place and you stop seeing new things. Follow your core and excitement. Follow what seems crazy, and when you'll get there, you will look around you, you'll see that everyone is crazy but you"
    },
    {
      "title":"joke",
      "text": "My boss said to me once,out loud, <span id=\"story-link\" data-story-title=\"craziness\" style=\"color:red;\"> XXEEFX </span>should become a rock star, as a joke.And in that sentence, i felt truth inside of him.He said it like a joke, but you could feel that it wasn’t , totally wasn’t.And i saw through him for an instant. In his joke i felt how he was tire of being here.I saw myself in him. But i saw my 20 years older self. That is what i saw."
    }
  ]
}
